export const ABOUT_BANNER: {
	title: string
	img: string
	sub_image: string
	sub_title: string
	text: string
} = {
	title: 'ТЕПЛЫЙ ПРИЕМ И КРАСИВАЯ УЛЫБКА',
	img: '/about/about.png',
	sub_image: '/about/sub_image.png',
	sub_title:
		'Добро пожаловать в стоматологию 32 DENT plus Мы заботимся о здоровье ваших зубов и души.',
	text: 'Мы понимаем, что посещение стоматолога может вызывать у многих людей беспокойство и опасение. Поэтому наша команда сделает все возможное, чтобы ваш визит был максимально комфортным и приятным. Мы, совместно с нашими пациентами, создаем атмосферу доверия и уюта, чтобы каждый чувствовал себя как дома.\nНаша стоматологическая клиника использует самые современные технологии и материалы, чтобы обеспечить наивысший уровень качества лечения. Мы работаем с каждым пациентом индивидуально, чтобы разработать оптимальный план лечения, который будет соответствовать их потребностям и желаниям. Кроме того, мы предлагаем услуги остеопатии, которые помогут улучшить общее состояние здоровья.\n Приглашаем вас на приятный и комфортный визит в нашу клинику и обещаем сделать все возможное, чтобы вы были довольны результатом лечения.',
}
