export const ABOUT_BANNER: {
	title: string
	city: string
	img: string
	sub_image?: string
	sub_title: string
	text: string
}[] = [
	{
		title: '32dent plus',
		city: 'минск',
		img: '/about/about.png',
		sub_image: '',
		sub_title:
			'Добро пожаловать в стоматологию 32 DENT plus мы заботимся о красоте и здоровье ваших зубов.',
		text: 'Мы - команда молодых и современных стоматологов. Мы объединились, чтобы предоставлять вам лучшее в мире стоматологическое обслуживание, используя передовые методы, современное оборудование и свежие идеи. Вот некоторые особенности нашей команды:\n - Все наши врачи постоянно совершенствуют свои навыки через обучение и участие в мастер-классах.\n - Мы гордимся использованием самого современного стоматологического протокола и технологии лечения, что позволяет нам точно диагностировать и эффективно лечить различные стоматологические проблемы.\n - Наша команда поощряет инновации и активно участвует в научных исследованиях и конференциях.\n\n 32Dent+ – дружная и отзывчивая команда профессионалов, которые делают все возможное, чтобы ваше посещение у нас было приятным и результативным.\n Наши врачи обладают не только знанием и опытом, но и страстью к своей профессии. С нами вы можете быть уверены, что ваша улыбка находится в надежных руках!',
	},
	{
		title: '32dent',
		city: 'рогачев',
		img: '/about/about1.png',
		sub_image: '',
		sub_title:
			'Добро пожаловать в стоматологию 32 DENT мы заботимся о красоте и здоровье ваших зубов.',
		text: 'Мы понимаем, что посещение стоматолога может вызывать у многих людей беспокойство и опасение. Поэтому наша команда сделает все возможное, чтобы ваш визит был максимально комфортным и приятным. Мы, совместно с нашими пациентами, создаем атмосферу доверия и уюта, чтобы каждый чувствовал себя как дома.\nНаша стоматологическая клиника использует самые современные технологии и материалы, чтобы обеспечить наивысший уровень качества лечения. Мы работаем с каждым пациентом индивидуально, чтобы разработать оптимальный план лечения, который будет соответствовать их потребностям и желаниям. Кроме того, мы предлагаем услуги остеопатии, которые помогут улучшить общее состояние здоровья.\n Приглашаем вас на приятный и комфортный визит в нашу клинику и обещаем сделать все возможное, чтобы вы были довольны результатом лечения.',
	},
]
